aaron-bond.better-comments
alefragnani.bookmarks
amiralizadeh9480.laravel-extra-intellisense
be5invis.vscode-custom-css
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
cardinal90.multi-cursor-case-preserve
chakrounanas.turbo-console-log
christian-kohler.path-intellisense
christopherstyles.html-entities
deerawan.vscode-faker
devsense.composer-php-vscode
digitalbrainstem.javascript-ejs-support
donjayamanne.githistory
dsznajder.es7-react-js-snippets
enkia.tokyo-night
esbenp.prettier-vscode
firefox-devtools.vscode-firefox-debug
formulahendry.auto-rename-tag
github.github-vscode-theme
gruntfuggly.todo-tree
hossaini.bootstrap-intellisense
j69.ejs-beautify
jakobhoeg.vscode-pokemon
jeff-hykin.polacode-2019
johnpapa.vscode-peacock
junstyle.php-cs-fixer
kisstkondoros.vscode-gutter-preview
mechatroner.rainbow-csv
mhutchie.git-graph
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-vscode-remote.remote-wsl
mvllow.rose-pine
nhoizey.gremlins
oderwat.indent-rainbow
onecentlin.laravel-blade
oven.bun-vscode
ritwickdey.liveserver
robertostermann.inline-parameters-extended
shufo.vscode-blade-formatter
sleepingsaint.gitignore-generator
steoates.autoimport
stivo.tailwind-fold
tonybaloney.vscode-pets
usernamehw.errorlens
vincaslt.highlight-matching-tag
vintharas.learn-vim
vscode-icons-team.vscode-icons
vscodevim.vim
wallabyjs.console-ninja
wallabyjs.quokka-vscode
wallabyjs.wallaby-vscode
wix.vscode-import-cost
zhuangtongfa.material-theme
zignd.html-css-class-completion
